[claptrap.dlc1_nar_live_claptrap_1 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Greetings, misinformed zombie fodder!  I am not affiliated with the Jakobs corporation, but they've hacked me to tell people like you that they would appreciate some assistance with the overwhelming situation with the living impaired.  I should warn you though that they'll suck your brain out of your cranial cavity like a crappucino if you get too close. If you'd still like to help, I suggest you turn on the town's defenses, otherwise... crappucino.  Toodles!",Time=0)

[claptrap.dlc1_nar_live_claptrap_101 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A zombie chewed on my head for twenty minutes before he realized I wasn't a meal. You know, for things that eat brains, they sure don't have any.",Time=0)

[claptrap.dlc1_nar_live_claptrap_102 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Don't go all falling in love with me, stranger.  I've been hurt too many times... by zombies.",Time=0)

[claptrap.dlc1_nar_live_claptrap_103 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="We were betting on whether or not you'd survive and make it back.  I had 3:1 you'd be zombie nuggets.  Man, the New-U station really throws off the spread.",Time=0)

[claptrap.dlc1_nar_live_claptrap_104 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Here's a free tip, soon to be zombie-paste man: You can't kill already dead flesh, so corrosive guns won't do diddly to a zombie.",Time=0)

[claptrap.dlc1_nar_live_claptrap_105 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Everybody's doing the Claptrap!  Ninja kickin' zombies for the thrill. Chicks and shorties up in my grill!  But the alive kind.",Time=0)

[claptrap.dlc1_nar_live_claptrap_106 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I pooped right where you're standing.",Time=0)

[claptrap.dlc1_nar_live_claptrap_107 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Stop!  Nobody move!  I lost my contact lens!",Time=0)

[claptrap.dlc1_nar_live_claptrap_108 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Dr. Ned gave me the following awards this year: Most effective Claptrap in life threatening situations, hottest performer of mid 80's break dance fighting, master orator, and best kisser.",Time=0)

[claptrap.dlc1_nar_live_claptrap_109 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Aim for the head; that's where the pudding is!",Time=0)

[claptrap.dlc1_nar_live_claptrap_110 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Go on through the gate behind me.  I'll meet you down there.",Time=0)

[claptrap.dlc1_nar_live_claptrap_2 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh, thank goodness!  Get me the hell out of here!  We have precious little time.",Time=0)

[claptrap.dlc1_nar_live_claptrap_201 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Don't look at me like that.  As if you've never double crossed would-be adventurers for financial gain.",Time=0)

[claptrap.dlc1_nar_live_claptrap_202 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Okay, I'm sane now.  No more evil, no sir-ey.  I'm practically Robo-Teresa over here.  LET ME OUT!",Time=0)

[claptrap.dlc1_nar_live_claptrap_203 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I will literally murder the person of your choosing if you just let me out of here.  I never even liked Marcus, just say the word.",Time=0)

[claptrap.dlc1_nar_live_claptrap_204 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Don't turn your back on me unless you never want to turn your back on anything ever again. ... That was a crap threat, can I try again?",Time=0)

[claptrap.dlc1_nar_live_claptrap_205 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A little sympathy here?  I got weak knees.",Time=0)

[claptrap.dlc1_nar_live_claptrap_206 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Don't suppose you brought a spare exorcist with you?  No?  Nothing?  Okay.",Time=0)

[claptrap.dlc1_nar_live_claptrap_3 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Whoa.  Haha.  Got ya, hooo boy.  Just kidding around there.  Feel free to forget everything I just--",Time=0)

[claptrap.dlc1_nar_live_claptrap_301a SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh, boy.  Zombies everywhere. Just stay calm.",Time=0)

[claptrap.dlc1_nar_live_claptrap_301b SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh, boy.  Zombies everywhere. Just stay calm.",Time=0)

[claptrap.dlc1_nar_live_claptrap_301c SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh, boy.  Zombies everywhere. Just stay calm.",Time=0)

[claptrap.dlc1_nar_live_claptrap_302a SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Please don't chew on my head!  Please don't chew on my head!",Time=0)

[claptrap.dlc1_nar_live_claptrap_302b SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Please don't chew on my head!  Please don't chew on my head!",Time=0)

[claptrap.dlc1_nar_live_claptrap_302c SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Please don't chew on my head!  Please don't chew on my head!",Time=0)

[claptrap.dlc1_nar_live_claptrap_303a SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh! I wish I had evacuated!",Time=0)

[claptrap.dlc1_nar_live_claptrap_303b SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh! I wish I had evacuated!",Time=0)

[claptrap.dlc1_nar_live_claptrap_303c SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh! I wish I had evacuated!",Time=0)

[claptrap.dlc1_nar_live_claptrap_304a SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ned owes me bigtime.",Time=0)

[claptrap.dlc1_nar_live_claptrap_304b SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ned owes me bigtime.",Time=0)

[claptrap.dlc1_nar_live_claptrap_304c SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ned owes me bigtime.",Time=0)

[claptrap.dlc1_nar_live_claptrap_305a SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ok.  At least they can't smell me…",Time=0)

[claptrap.dlc1_nar_live_claptrap_305b SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ok.  At least they can't smell me…",Time=0)

[claptrap.dlc1_nar_live_claptrap_305c SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ok.  At least they can't smell me…",Time=0)

[claptrap.dlc1_nar_live_claptrap_306 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh man, if those zombies come over here, I'm going to kick their ass! They better not come over here, they better not come over here, please don't come over here!",Time=0)

[claptrap.dlc1_nar_live_claptrap_307 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="If I see any zombies over here, I'm gonna totally … run, or something. I don't know what I'm going to do… no zombies, please no zombies…",Time=0)

[claptrap.dlc1_nar_live_claptrap_308 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="All I know, is if a zombie came over here, then I would pull a karate chop thing on them, and then I would totally like kick some ass, and then I would run really fast, and then I would probably come back with a hatchet and I would just kill 'em and chop them up and so on... and yeah, I would be really badass but... please no zombies, please no zombies...",Time=0)

[claptrap.dlc1_nar_live_claptrap_309 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Please, please no!  I was just doing what the doctor ordered!",Time=0)

[claptrap.dlc1_nar_live_claptrap_4 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Whoa! I'm possessed!",Time=0)

[claptrap.dlc1_nar_live_claptrap_401a SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You need to turn on the defense turrets!",Time=0)

[claptrap.dlc1_nar_live_claptrap_401b SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You need to turn on the defense turrets!",Time=0)

[claptrap.dlc1_nar_live_claptrap_401c SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You need to turn on the defense turrets!",Time=0)

[claptrap.dlc1_nar_live_claptrap_402a SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You'll never stop them without the turrets!",Time=0)

[claptrap.dlc1_nar_live_claptrap_402b SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You'll never stop them without the turrets!",Time=0)

[claptrap.dlc1_nar_live_claptrap_402c SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You'll never stop them without the turrets!",Time=0)

[claptrap.dlc1_nar_live_claptrap_403a SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Stop grinding and get those turrets up and running.",Time=0)

[claptrap.dlc1_nar_live_claptrap_403b SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Stop grinding and get those turrets up and running.",Time=0)

[claptrap.dlc1_nar_live_claptrap_403c SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Stop grinding and get those turrets up and running.",Time=0)

[claptrap.dlc1_nar_live_claptrap_404a SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Those turrets aren't activating themselves!",Time=0)

[claptrap.dlc1_nar_live_claptrap_404b SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Those turrets aren't activating themselves!",Time=0)

[claptrap.dlc1_nar_live_claptrap_404c SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Those turrets aren't activating themselves!",Time=0)

[claptrap.dlc1_nar_live_claptrap_405a SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hello!  Defense turrets please!",Time=0)

[claptrap.dlc1_nar_live_claptrap_405b SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hello!  Defense turrets please!",Time=0)

[claptrap.dlc1_nar_live_claptrap_405c SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hello!  Defense turrets please!",Time=0)

[claptrap.dlc1_nar_live_claptrap_5 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You've been most helpful so far.  We require very little more of you.  A simple premeditated murder, and you'll be on your way.  Easie-peesie. … Dr. Ned has become a liability.  Take care of that liability and we'll clean up the mess and get that mill back to working order.  There's gravy and biscuits in it for you, and by that I mean gobs of money.  Take care.",Time=0)

[claptrap.dlc1_nar_live_claptrap_501 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Phew!  That was intense.  I'm sure glad I'm not made of tasty flesh like you!",Time=0)

[claptrap.dlc1_nar_live_claptrap_502 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The town should be safe for now, but if you really are going to solve this zombie infestation you're going to need to talk to Dr. Ned.  He's been trying to fix the problem and I'm sure he could use a hand.  You'll find him at his office down on the docks.",Time=0)

[claptrap.dlc1_nar_live_claptrap_503 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'll open the waterfront gate so that you can be on your way.  Let's go!",Time=0)

[claptrap.dlc1_nar_live_claptrap_504 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It's really too bad that another poor adventure is going to be zombie food…",Time=0)

[claptrap.dlc1_nar_live_claptrap_505 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Aaaand, O- Oh, you know the drill.",Time=0)

[claptrap.dlc1_nar_live_claptrap_506 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="So long fearless traveler!  Enjoy your stay at Jakobs Cove!",Time=0)

[claptrap.dlc1_nar_live_claptrap_601 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Been a long time since I've been back here.  Feels like coming home again, except for the zombies.",Time=0)

[claptrap.dlc1_nar_live_claptrap_602 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It'll be nice when the mill is back up and running.",Time=0)

[claptrap.dlc1_nar_live_claptrap_603 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="All this humidity is going to make me rot!",Time=0)

[claptrap.dlc1_nar_live_claptrap_604 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Sometimes there's nothing like exposing a traitor to make your circuits all warm and fuzzy.",Time=0)

[claptrap.dlc1_nar_live_claptrap_605 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Have you killed Ned yet?",Time=0)

[claptrap.dlc1_nar_live_claptrap_606 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Jakobs would like to thank all the suckers... I mean... generous people who have helped eliminate the zombies!",Time=0)

[claptrap.dlc1_nar_live_claptrap_607 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh! I almost forgot. You'll need this doo-dad to get the drawbridge to lower. Good luck!",Time=0)

[claptrap.dlc1_nar_live_claptrap_901 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Is there any real live person out there?",Time=0)

[claptrap.dlc1_nar_live_claptrap_902 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Sawdust has turned my oil to sludge!",Time=0)

[claptrap.dlc1_nar_live_claptrap_903 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Help me!  Anyone there?",Time=0)

[claptrap.dlc1_nar_live_claptrap_904 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I need a hand here!",Time=0)

[claptrap.dlc1_nar_live_claptrap_905 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Who am I kidding?  Zombies aren't going to repair me.",Time=0)

[claptrap.dlc1_nar_live_claptrap_906 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Go to the sawmill,' they said. 'It'll be good for your career,' they said. Help!",Time=0)

[claptrap.dlc1_nar_live_claptrap_907 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I could use a --pfft!, Pfft!-- Great!  Now I have --pfft!-- sawdust on my vocal enunciation unit!",Time=0)

[claptrap.dlc1_nar_live_claptrap_908 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Where's a vault hunter when you need one?",Time=0)

[claptrap.dlc1_nar_live_claptrap_909 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Little help, please!",Time=0)

[claptrap.dlc1_nar_live_claptrap_981 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Fearless zombie killer!  New missions are available at the Jakobs Cove bounty board!",Time=0)

[computer_voice.dlc1_nar_com_computer_voice_1 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Thank you valuable Jakobs employee for your continuing patience during this transitional -- Zombie Apocalypse. -- Your satisfaction is very important to us and thank you for your continuing commitment to making Jakobs number one in customer satisfaction and accident awareness!",Time=0)

[computer_voice.dlc1_nar_com_computer_voice_2 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="During this transitional period, please do not interact with the creatures in any way.  Any resemblance to formally living family members is purely coincidental and any messaging to the contrary will be met with swift litigation.  Above all, do not shake their hands, embrace them, and never, ever, initiate oral contact of any kind.",Time=0)

[computer_voice.dlc1_nar_com_computer_voice_3 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="There's been some talk that certain employees have been embracing weapons not manufactured by the Jakobs corporation for their elemental modifications.  Need we remind ourselves of the company motto, 'If it ain't a Jakobs, I'd rather be dead.'  Please, lead by example.",Time=0)

[computer_voice.dlc1_nar_com_computer_voice_4 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It has been brought to the executive leadership of the Jakobs corporation that certain anti-Jakobs propoganda has been circulating proclaiming that we are somehow responsible for not supplying evacuation from the sudden fatal passing of 97 percent of the work force.  We would like to remind the surviving 3 percent that we are not a taxi service and further spread of this material will result in a write up with HR.",Time=0)

[computer_voice.dlc1_nar_com_computer_voice_5 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Reorienting satellite dish.  Please commence cowering in terror from zombie presence.",Time=0)

[computer_voice.dlc1_nar_com_computer_voice_6 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Dish positioned, or at least close enough.  Transmission commencing on 56k connection. Please wait.",Time=0)

[computer_voice.dlc1_nar_com_computer_voice_7 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Transmission in progress.  Would you like a magazine while you wait?",Time=0)

[computer_voice.dlc1_nar_com_computer_voice_8 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Incoming transmission corruption.  Starting over.  Thank you for your patience.",Time=0)

[computer_voice.dlc1_nar_com_computer_voice_9 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Transmission received.  Thank you for using our state of the art interstellar science magician to send your message!",Time=0)

[computer_voice.dlc1_nar_echo_computer_voice_10 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The Jakobs corporation would like to extend a warm and friendly thank you for informing us of Dr. Ned's malfeasance.  Money has been wired to your account as a show of gratification.  Your non-verbal acceptance of this tender enters you into a contractual obligation as an employee of the Jakobs corporation and you now need to return to Jakobs Cove and await further instructions under duress of termination.  Like, we'll kill you.  We've sent a contact to meet you there.  Get moving.",Time=0)

[computer_voice.dlc1_nar_echo_computer_voice_11 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="We see your signal and your transportation is inbound.  Be sure to avoid the satellite marked landing zone.  Anything standing in that location will have its face melted off.  The Jakobs corporation would marginally regret it if that face was yours.",Time=0)

[computer_voice.dlc1_nar_echo_computer_voice_12 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="There apparently was a clerical error and your ride hasn't been dispatched yet.  I'm working to resolve the problem. Sorry about that.",Time=0)

[computer_voice.dlc1_nar_echo_computer_voice_13 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="So, funny story. I forgot to fill out TKP request form 3882 so the fleet, get this, wouldn't send out your transportation. I've taken care of that issue. Ride's inbound. For real this time.",Time=0)

[computer_voice.dlc1_nar_echo_computer_voice_14 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I can see it on the radar.  Any minute now. Remember to avoid the landing zone during final descent. See, I told you I'd take care of it.",Time=0)

[computer_voice.dlc1_nar_echo_computer_voice_15 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Sorry for the wait.  I hope you weren't inconvenienced. Remember, a Jakobs representative will be waiting to greet you when you land.",Time=0)

[intro.dlc1_nar_intro_boy_1 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="What's a tree?",Time=0)

[intro.dlc1_nar_intro_boy_2 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Like this?",Time=0)

[intro.dlc1_nar_intro_boy_3 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="That's a swear!",Time=0)

[intro.dlc1_nar_intro_boy_4 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Is any of this going to be true?",Time=0)

[intro.dlc1_nar_intro_markus_1 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It was a dark and stormy night...s'es-- on a distant corner of Pandora where few men dare to tread.",Time=0)

[intro.dlc1_nar_intro_markus_1_alt SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It was a dark and stormy night... on a distant corner of Pandora where few men dare to tread.",Time=0)

[intro.dlc1_nar_intro_markus_2 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="With the journey to find the elusive Vault behind them, our fearless adventurers set off into the trees of-",Time=0)

[intro.dlc1_nar_intro_markus_3 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh for the Angel's sake-- It's a plant that grows out of the ground really tall.",Time=0)

[intro.dlc1_nar_intro_markus_4 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="No more interruptions! … So, they set out into the trees of Jakobs Cove; a land very much ravaged and forgotten by time.",Time=0)

[intro.dlc1_nar_intro_markus_5 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It was here that the scientist Dr. Ned, who is totally not Dr. Zed from the last story at all, tried to help all of mankind, but ultimately caused very bad shit-",Time=0)

[intro.dlc1_nar_intro_markus_6 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Dude made zombies, okay?  You're not the police of me.  Pay attention. … Okay, so some bad crap was happening and it got really spooky and this is where our story begins…",Time=0)

[intro.dlc1_nar_intro_markus_7 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Yes.  Probably a lot of it.",Time=0)

[intro.dlc1_nar_intro_markus_8 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You're adopted.",Time=0)

[intro.dlc1_nar_outro_boy_1 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I thought his name was Ned.",Time=0)

[intro.dlc1_nar_outro_boy_2 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You?  That doesn't make any sense.",Time=0)

[markus.dlc1_nar_com_markus_1 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Before you go off and help that lying mobile toaster; you'll want to hear this: Dr. Ned is not who you think he is and he's about as trustworthy as my dog I put down for being untrustworthy.",Time=0)

[markus.dlc1_nar_com_markus_1_alt SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Before you go off and help that lying mobile toaster; you'll want to hear this: Dr. Ned is not who you think he is and he's about as trustworthy as my dog I put down for being untrustworthy.",Time=0)

[markus.dlc1_nar_com_markus_2 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This is all true.  But don't take my word for it.  Look for yourself.  Take the boat tied to the pier to the lab on the other side.  You'll find a door in the town that will require a special knock.  I love special knocks.",Time=0)

[markus.dlc1_nar_com_markus_2_alt SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This is all true.  But don't take my word for it.  Look for yourself.  Take the boat tied to the pier to the lab on the other side.  You'll find a door in the town that will require a special knock.  I love special knocks.",Time=0)

[markus.dlc1_nar_com_markus_3 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The knock sounds like this.",Time=0)

[markus.dlc1_nar_com_markus_3_alt SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The knock sounds like this.",Time=0)

[markus.dlc1_nar_com_markus_4 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Now go, and leave this robot for the skags.",Time=0)

[markus.dlc1_nar_com_markus_4_alt SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Now go, and leave this robot for the skags.",Time=0)

[ned.dlc1_nar_com_ned_1 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Sweet, you made it all the way here alive!  I'll get the lift down but it'll probably take a bit to hand crank the bastard all the way to 'ya.  Probably wanna shoot any of those skull munchers that troddle in.",Time=0)

[ned.dlc1_nar_com_ned_2 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hang on then.  Going as fast as these old hands want to go.",Time=0)

[ned.dlc1_nar_com_ned_3 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh come on, don't act like you've never had to wait on a hand cranked elevator during a zombie outbreak before.",Time=0)

[ned.dlc1_nar_com_ned_4 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Almost... I'm getting there… keep yer shirt on…",Time=0)

[ned.dlc1_nar_com_ned_5 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="If I can get this thing down there to 'ya, there's a good chance you'll make it out alive.",Time=0)

[ned.dlc1_nar_com_ned_6 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh, son of a bitch, I just dropped the dumbwaiter.  My hands just let go.  I'll get 'ya up, hang on.",Time=0)

[ned.dlc1_nar_com_ned_7 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Don't act all fancy and waste my time, get on the damn thing!",Time=0)

[ned.dlc1_nar_com_ned_8 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Almost forgot, hit that lever next to you to send it back up.",Time=0)

[ned.dlc1_nar_com_ned_9 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You think I'm scared of you?  Wrong!  I'm scared of one thing: the smell of popcorn.  And you smell just dandy.  So bring it on.",Time=0)

[ned.dlc1_nar_echo_ned_1 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Try not to hurt your girl parts on the multitudes of minions I've set upon you.",Time=0)

[ned.dlc1_nar_echo_ned_2 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Do you need a band-aid?  Zombies can cut awful deep, you know.  I am a doctor after all.  Though, if you get all hurt and bothered I'll prolly just let you up and die on account of you discoverin' my evil plans and all.",Time=0)

[ned.dlc1_nar_echo_ned_3 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Keep coming.  I don't care.  I actually designed this shit in stages so it would be more entertaining for me.",Time=0)

[ned.dlc1_nar_echo_ned_4 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'm baking brownies, you want one?  Oh shit, wait.  I forgot about me trying to shove you off this mortal coil.  Can't be givin' brownies to just any vengeance driven d-wad now can I?  Hey, you know if zombies like brownies?",Time=0)

[ned.dlc1_nar_echo_ned_4_alt SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'm baking brownies, you want one?  Aw crap, wait.  I forgot about me trying to shove you off this mortal coil.  Can't be givin' brownies to just any vengeance driven d-wad now can I?  Hey, you know if zombies like brownies?",Time=0)

[ned.dlc1_nar_echo_ned_5 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Alright, alright.  You're makin' a nice little dent in my undead army.  That's the beauty of the undead -- if you kill them they're just dead again, and I just fire up the mojo, and make them re-undead and they're back to gnawin' at your hind fat.",Time=0)

[ned.dlc1_nar_echo_ned_6 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Alright.  What's Jakobs payin' you?  I'd offer to double it, but I'm poor as dirt after spending every cent I had into the recreational use of the undead as money makers.  So far, not diggin' my plan in hindsight.",Time=0)

[ned.dlc1_nar_echo_ned_7 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Okay, now you're just getting my dress all a-twitter.  If I have to get out of bed and kill you I sure as hell will.  Yeah, I'm Echo communicating from bed.  So, what?",Time=0)

[ned.dlc1_nar_echo_ned_7_alt SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Okay, now you're just getting my dress all a-twitter.  If I have to get out of bed and kill you I sure as hell will.  Yeah, I'm Echo communicating from bed.  So, what?",Time=0)

[ned.dlc1_nar_echo_ned_8 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Well, you got me out of bed.  Now I'm just pissed off.  I love slippers.  I live to wear them.  Now I'm just gonna have to kill you.",Time=0)

[ned.dlc1_nar_live_ned_1 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I probably went about this all the wrong way.  I'm a doctor; I make people better.  I just wanted everyone to be okay.",Time=0)

[ned.dlc1_nar_live_ned_2 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I made the zombies.  I was never as good as my totally-not-made-up brother, Zed, and we're totally different people.  Ah, I need a drink.",Time=0)

[ned.dlc1_nar_live_ned_3 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Balls!",Time=0)

[ned.dlc1_nar_live_ned_4 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Well, if you want to help a decrepit old man who created an end-of-the-world epidemic, you'll have to head to the old hospital past the graveyard near Jakobs Cove.  You need to find a sample of an antidote I was working on.  I based it on Skag DNA since they don't seem to have undead tendencies. Get the sample and bring it to my Claptrap in town. Oh, almost forgot, the gate key to the hospital grounds was lost a long time ago but there is a more spooky way in.  Just look for the old gravestone on the beach that doesn't belong.",Time=0)

[ned.dlc1_nar_live_ned_5 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Be sure to get yourself killed now!  Wait, no.  I mean, be sure NOT to get yourself killed.",Time=0)

[outro.dlc1_nar_outro_markus_1 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The vault hunters had stopped the evil doctor Zed from-",Time=0)

[outro.dlc1_nar_outro_markus_2 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Yes, yes. Whatever you say.  Where was I… Oh yes! And so Dr. Ned was stopped.  Thanks to the courageous vault hunters... and me.",Time=0)

[outro.dlc1_nar_outro_markus_3 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Wha? You!?  Bedtime, you little…",Time=0)

[outro.dlc1_nar_outro_markus_4 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Goodnight!",Time=0)

[outro.dlc1_nar_outro_markus_5 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Dirty little orphan…",Time=0)

